Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisten_kansallispaivaa_vietetaan_yhdessa_virtuaalisesti.html.tmx
Source language: fin
Languages: smn

source: Saamelaisten kansallispäivää vietetään yhdessä virtuaalisesti
smn: Säämi aalmugpeivi ávuduvvoo oovtâst virtuaallávt

source: Saamelaisten kansallispäivää juhlitaan tänä vuonna virtuaalisesti.
smn: Mij ávudep Säämi aalmugpeeivi taan ive virtuaallávt.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso kutsuu kaikkia viettämään Saamelaisten kansallispäivää lauantaina 6. helmikuuta klo 18 alkaen suoran lähetyksen välityksellä.
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuso puávdee puohâid ávudiđ Säämi aalmugpeeivi lávurduv kuovâmáánu 6. peeivi tme 18 rääjist njuolgâ vuolgâttâs peht.

source: – Tämä päivä on tärkeä saamelaisille.
smn: – Taat peivi lii tergâd sämmiláid.

source: Normaalioloissa kokoontuisimme yhteen niin Saamenmaalla kuin sen ulkopuolellakin juhlistamaan kansaamme.
smn: Táválávt mij čokkâniččijm oohtân nuuvt Sämienâmist ko ton ulguubeln ávudiđ mii aalmug.

source: Nyt poikkeusolojen aikana emme voi kokoontua fyysisesti, mutta toivon, että virtuaalitapahtuman kautta onnistumme välittämään omalta osaltamme juhlatunnelmaa kaikkien saamelaisten koteihin, kertoo puheenjohtaja Tuomas Aslak Juuso tapahtumasta.
smn: Tääl spiekâstâhtile ääigi ep pyevti čokkâniđ fyysilávt, mutâ mun tuáivum, ete virtuaaltábáhtus peht mij luhostup jieččân uásild jyehiđ juhletubdâmušâid puoh sämmilij paihijd, muštâl saavâjođetteijee Tuomas Aslak Juuso tábáhtusâst.

source: Tapahtuman aikana nähdään puheenjohtajan kansallispäivän tervehdys, saamelaislasten terveiset kansallispäivänä ja kuullaan vieraiden ajatuksia kansallispäivästä.
smn: Tábáhtus ääigi mij uáinip saavâjođetteijee aalmugpeeivi tiervâttâs, sämipárnái tiervuođâid aalmugpiäiván já kuullâp kuosij jurduid aalmugpeeivist.

source: Illan aikana päästään myös nauttimaan musiikkiesityksistä ja lyhytelokuvista.
smn: Eehid ääigi mij peessâp meid navdâšiđ muusikoovdânpyehtimijn já uánihâš fiilmâin.

source: Kansallispäivän tapahtumaa pääset seuraamaan osoitteessa www.sajos.fi/live .
smn: Peesah čuávvuđ aalmugpeeivi tábáhtus čujottâsâst www.sajos.fi/live .

source: Lähetys alkaa klo 18.
smn: Vuolgâttâs álgá tme 18.

source: Osallistu tapahtumaan lähettämällä kansallispäivän terveisesi numeroon +358 40 663 4493 tekstiviestillä tai Whatsappin kautta.
smn: Uásálist tábáhtusân vuolgâtmáin aalmugpeeivi tiervuođâid numerân +358 40 663 4493 tekstâsaavâin teikkâ Whatsapp peht.

source: Voit myös jättää terveisesi Twitterissä tunnisteella #SaamelaistenKansallispäivä.
smn: Puávtáh meid vuolgâttiđ tiervuođâid Twitter peht fáddákilgoláin #SäämiAalmugpeivi.

source: Saamelaiskulttuurikeskus Sajoksen ravintola Čaiju on avoinna klo 14–21.
smn: Sämikulttuurkuávdáš Saijoos raavâdviäsu Čaiju lii áávus tme 14-21.30.

source: 30. Kansallispäivänä ravintolassa ruokalistalla on kumpuksia sekä paikan päällä leivottuja makeita leivonnaisia, mm. laskiaispullia.
smn: Aalmugpeeivi raavâdviäsu purâdemlistoost láá kumppâseh sehe njaalgâ niisuh, tego laskijâšpuláh, maid lep liäibum pääihi alne.

source: Čaijussa noudatetaan koronavirustilanteessa ravintolatoimintaan annettuja suosituksia ja ohjeita.
smn: Čaijust mij nuávdittep korovirustiileest raavâdviäsutooimân adelum avžuuttâsâid já ravvuid.

source: Saamelaisten kansallispäivä on hyvä hetki tuoda esille saamen kansan tarinaa
smn: Säämi aalmugpeivi lii pyeri äigi pyehtiđ oovdân säämi aalmug mainâs

source: – Kansallispäivä on ensisijaisesti juhlapäivä saamen kansalle, mutta samalla se on päivä, jolloin voimme kollektiivisesti tuoda esille kansamme tarinaa myös valtaväestön keskuudessa.
smn: – Aalmugpeivi lii vuosâsaajeest säämi aalmug juhlepeivi, mutâ siämmást tot lii peivi, kuás mij pyehtip kollektiivlávt pyehtiđ oovdân mii aalmug mainâs meid väldiaalmug kooskâst.

source: Tämä päivä on erinomainen päivä muistaa ja muistuttaa, että saamen kansan tarina alkoi jo ikimuistoisina aikoina, se jatkuu yhä ja tämä tarina tulee jatkumaan myös tulevaisuudessa, sanoo Juuso.
smn: Taat peivi lii eromâš peivi mušteđ já muštottiđ, ete säämi aalmug maainâs aalgij jo tovle, tot juátkoo ain já taat maainâs juátkoo meid puátteevuođâst, iätá Juuso.

source: Saamelaiskäräjät kannustaa huomioimaan saamelaisten kansallispäivää.
smn: Sämitigge movtijdit väldiđ huámmášumán säämi aalmugpeeivi.

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hanke välittää saamelaistietoa ja tarjoaa toiminnallisia työpajoja oppilaitoksille.
smn: Sämitige nuorâirääđi já Nuorâi Akatemia Dihtosis-haahâ juáhá sämmilâštiäđuid já fáálá toimâlijd pargopáájáid oppâlájádâssáid.

source: Lisäksi tilattavissa on peli ja saamelaiskulttuuria käsittelevä tietovisa -aamunavaus.
smn: Lasseen fálusist lii spellâ já sämikulttuur kieđâvuššee tiätukišto –iiđeedlekkâm.

source: Täältä voit tilata pelit ja kouluvierailut
smn: Tääbbin tun puávtáh tiiláđ speelâid já škovlâkolliistâlmijd

source: Täältä voit ladata aamunavauksen kansallispäiväksi
smn: Tääbbin tun puávtáh luodiđ iiđeedlekkâm aalmugpiäiván

source: Oktavuohta.com -sivusto tarjoaa aineistoa saamelaistiedon opetukseen kouluissa.
smn: Oktavuohta.com -siijđoh fäälih sämitiäđu máttááttâsân.

source: Sivustolle on toimitettu eri koulu- ja luokka-asteille suunniteltuja, aihepiireittäin jäsenneltyjä osioita ja tehtäviä.
smn: Siijđoh aneh sistees sierâ škovlâ- já luokkâtaasijn suunâttâllum, fáádáin juohhum oosijd já pargopittáid.

source: Saamelaisten kansallispäivä
smn: Säämi aalmugpeivi Säämi aalmugpeivi ávuduvvoo jyehi ive kuovâmáánu 6. peeivi.

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
smn: Ávutuáluh uárnejuvvojeh talle ärbivuáválávt Sämieennâm jieškote-uv kuávluin já tááláá ääigi meid Sämieennâm ulguubeln.

source: Juhlallisuuksia järjestetään silloin perinteisesti eri puolilla Saamenmaata ja nykyisin myös Saamenmaan ulkopuolella.
smn: Säämi aalmugpeivi lii ohtâ sämmilij liputtempeivi.

source: Päivä on yksi saamelaisten liputuspäivistä, mutta lisäksi niin Suomen, Ruotsin kuin Norjankin viranomaiset suosittavat yleistä liputusta.
smn: Juhlepeivin aalmugpeivi lii vala nuorâ, tastko syemmilii almenáákán tot merkkejui eskân ive 2004.

source: Saamelaisten kansallispäivä on vielä nuori juhlapäivä. Suomalaiseen almanakkaan se merkittiin vasta vuonna 2004.
smn: Aalmugpeeivist meridui kuittâg jo ive 1992, já juhlepeeivi historjá uulât paijeel čyeđe ive keččin, ihán 1917.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992, ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
smn: Talle Taažâ Ruándimist uárnejui vuossâmuš tave-eennâmlâš sämičuákkim, mon ulmen lâi suogârdâllâđ sämmilij eellimmáhđulâšvuođâid já väldiđ pele sämmiláid kyeskee koččâmuššáid.

source: Tuolloin Norjan Trondheimissä järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoitus oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
smn: Lasetiäđuh

source: Käsitellyistä aiheista tärkeimpiä olivat liikkumiseen, maiden käyttöön, poronhoitoon ja koulunkäyntiin liittyvät kysymykset.
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Lisätietoja
smn: Viestâdemčällee Johanna Alatorvinen puh. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: Raavâdviäsu Čaiju, puh. 040 588 4062, caiju(at)samediggi.fi
